{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     关闭             "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE35419945F156A7258AC1A5CB6D11CD"
		},
		{
			"Source":
			{
				"Text": "     准备             "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "968A9F304F227DD9ACA6C2A4C847715F"
		},
		{
			"Source":
			{
				"Text": "     开始             "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "683EB6CC42133C195CED518C693A9F6E"
		},
		{
			"Source":
			{
				"Text": "     离开             "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D4F5C6B4F10923AA37AE780850AC9C6"
		},
		{
			"Source":
			{
				"Text": "     设置             "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0460028C4BD1C0F0D1E25389A37E22BE"
		},
		{
			"Source":
			{
				"Text": " 发送 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B8F845644BE0C3FE0A056ABC9E05376"
		},
		{
			"Source":
			{
				"Text": " 搜索 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7107D0C54744025C813FF29A9BECE972"
		},
		{
			"Source":
			{
				"Text": " 确认 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEA39B26428510F436FE969AFFF8FA73"
		},
		{
			"Source":
			{
				"Text": " 确认 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9E7169F44DC6536955B4B8B12352B8C"
		},
		{
			"Source":
			{
				"Text": " 确认 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80E9A268485B57042F9355BB14EB28B5"
		},
		{
			"Source":
			{
				"Text": " 设置 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7932E0A2442135082520229181FAD04A"
		},
		{
			"Source":
			{
				"Text": " 踢人榜 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FFC296F497D91DBE22D9CA90ED225C2"
		},
		{
			"Source":
			{
				"Text": " 返回 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "558F91F248F5B4CCEDF859BE13E5E026"
		},
		{
			"Source":
			{
				"Text": " 返回 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC7AE6504F8D9C89A885BA9690E0356D"
		},
		{
			"Source":
			{
				"Text": " 返回 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF10BE4D41A1FF1718771D812614FB67"
		},
		{
			"Source":
			{
				"Text": " 返回 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BF5C2534FB43DEFA7D92EABD9560A10"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DC1BA704E86C02B6F3CBCB8C2F9A29E"
		},
		{
			"Source":
			{
				"Text": "BlackHole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B4ED9844228E95FC824BEB3F05829F9"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9245E02B4C518695DE88EEA9E1D69A5D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C5ADEF1407CEE5A9207EC90A299A286"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8230B9624BEE2A978C778DA54017A653"
		},
		{
			"Source":
			{
				"Text": "Its On Your Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C3608174843C58C609AC8AF73A5C263"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16EBF36A4A5705BC3EA7C4846C6E4138"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "503C3CE941FE237DE4A47C9CB06E32FC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB1C5A0C4865A5BADF1BD2ACE1DC5B98"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64B2B0B949CAABF62F2B48B5A1271E2E"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43DDF19E489B83A0F0E10F931DB19391"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "404CCC15490FB7D9CA63FDA1C0F052D0"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F03DE4D4E6963FA0BCB9AB7C860070A"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3548052E45672A151274939FC7B12475"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCD68E6C43191F450A572FBB878228CD"
		},
		{
			"Source":
			{
				"Text": "Planet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A64C474AB78B8DA83A56978E3552C1"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDC5613F4E76CC1F1B5B318F8FCF23BC"
		},
		{
			"Source":
			{
				"Text": "Select the player to Kick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26BA6D98446FF15ADCF4B2B3CB47E766"
		},
		{
			"Source":
			{
				"Text": "Sidereal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2228F95542C9B971567D1C963E43B555"
		},
		{
			"Source":
			{
				"Text": "Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31DDAEEE4916DE25DED25EA3BEC66C62"
		},
		{
			"Source":
			{
				"Text": "x of x"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2A685F943124807F6DFE4AEDFC79C95"
		},
		{
			"Source":
			{
				"Text": "{Current Players} / {Max Players}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5122B51480C0154BDC5AB98918D62AC"
		},
		{
			"Source":
			{
				"Text": "{Now Players} of {MaxPlayers}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67B70E4A487C45CD038FE3A1AA4C74BC"
		},
		{
			"Source":
			{
				"Text": "{Ping} Ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEE524014097F53A51A531AFDDAFBBE7"
		},
		{
			"Source":
			{
				"Text": "{Player Name}`s Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40537FAA4D50E1EBE9819BB73CD20552"
		},
		{
			"Source":
			{
				"Text": "中级登陆作战平台"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC2410E8438C319658E4918CCC71FFF1"
		},
		{
			"Source":
			{
				"Text": "中级近战单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "994166804D9B706A03930AAEBB6BADDB"
		},
		{
			"Source":
			{
				"Text": "中级远程单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE3CDBBD40AB302D542E01A8C446A16C"
		},
		{
			"Source":
			{
				"Text": "人数"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1A2ED4D439385113D7922A2532A137F"
		},
		{
			"Source":
			{
				"Text": "代号: 深空"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B775D012490EE96685643D8B37F86E5D"
		},
		{
			"Source":
			{
				"Text": "低级登陆作战单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00F0E3A346A67C4795DDF28796DE4775"
		},
		{
			"Source":
			{
				"Text": "光照质量"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6E22C0045EDE97106F59DA2F2324BCE"
		},
		{
			"Source":
			{
				"Text": "加入游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B789610643B46804CE167FA45B342897"
		},
		{
			"Source":
			{
				"Text": "地图:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F9E907E4CC8520F3DBD3AAD24EDA452"
		},
		{
			"Source":
			{
				"Text": "声音设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C54363634C21320634605691A0AE1345"
		},
		{
			"Source":
			{
				"Text": "大厅"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47B9E6DF473DA4B56739639F392CFC77"
		},
		{
			"Source":
			{
				"Text": "局域网:  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD079348424A03B8C4D9D2A786D3A443"
		},
		{
			"Source":
			{
				"Text": "延时"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52A032B542C100864A417D851D1685BC"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "960611A44FF55FB9302415B10C5B31FC"
		},
		{
			"Source":
			{
				"Text": "总音量"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDC2C093470107F6BB3C65A9E79405EE"
		},
		{
			"Source":
			{
				"Text": "房主"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1789C9624E3892F2078F97883D44FA82"
		},
		{
			"Source":
			{
				"Text": "房间人数:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "441D4CEF42782B068CAD2B96EDCB9C91"
		},
		{
			"Source":
			{
				"Text": "房间名"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "469607604E5E15C29018A6AACE98FE8B"
		},
		{
			"Source":
			{
				"Text": "房间名"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40F8F61542777D52AAABBFB10EEE5AED"
		},
		{
			"Source":
			{
				"Text": "房间名:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B12DEB644217E9509840A82570638EC"
		},
		{
			"Source":
			{
				"Text": "房间设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91826914402B9DE85B9928BEEF6595ED"
		},
		{
			"Source":
			{
				"Text": "时长:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F55BE5E94056A5342D45459E71466943"
		},
		{
			"Source":
			{
				"Text": "显示设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "775102454BEA35B0EF3CB8B9716E29CB"
		},
		{
			"Source":
			{
				"Text": "查找上限:   "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E53A95F94692D0FD0856DD8F5AE1B626"
		},
		{
			"Source":
			{
				"Text": "渲染质量"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74BF20DB4453BA18C098089B72166D75"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E177A1143611FD30D763BB47D58F2D8"
		},
		{
			"Source":
			{
				"Text": "玩家信息"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A11949FE4C26E4A32CFFD9BAAD16F24F"
		},
		{
			"Source":
			{
				"Text": "玩家列表"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B39D1F2E4498AE637734A7A727DB11EF"
		},
		{
			"Source":
			{
				"Text": "玩家昵称"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C00DA16647786EDAA6176EBD51460D64"
		},
		{
			"Source":
			{
				"Text": "粒子质量"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99FD49EF4F163C1E33C7B680E77A92D0"
		},
		{
			"Source":
			{
				"Text": "综合作战单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C60E931D41F741BB56E7ED9F3FE14349"
		},
		{
			"Source":
			{
				"Text": "联机模式:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BA42A244C7D7042EC221B9DE99134D9"
		},
		{
			"Source":
			{
				"Text": "装载了多门战术导弹发射架，最简易版本的远距离作战单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EF033304127E34A3634C8B7E9C92532"
		},
		{
			"Source":
			{
				"Text": "装载了多门电磁炮的小型战斗单位，擅长于贴近敌人快速杀伤目标"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "056DBD244274843C36CA7F9FD89D1F6E"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC14D500433089664C840F98B79AEB1D"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4730C3C4ADA7D045AA34C8C73E0879F"
		},
		{
			"Source":
			{
				"Text": "请设置您的玩家信息以继续游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "216A2BE64BA36E1E1B5E5DAC9D250C4E"
		},
		{
			"Source":
			{
				"Text": "输入您的昵称:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFA8BE8D47C47E9074A7D18D663DEBC3"
		},
		{
			"Source":
			{
				"Text": "输入房间名"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FD3D0274B1EB1DFD7F13D9C8F73D62A"
		},
		{
			"Source":
			{
				"Text": "返回游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26041784406A14D73AFA5093454BEC3D"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BE0A9DE46791C3C06612AACD2AED9FE"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A75A1AAA473D0839473752A69E5845F3"
		},
		{
			"Source":
			{
				"Text": "选择地图"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C4422394773E2353C7792A7E0B258E3"
		},
		{
			"Source":
			{
				"Text": "选择时长"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "491FD759447144B639B2CB9426EF52C1"
		},
		{
			"Source":
			{
				"Text": "音乐"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "850954FB4C1015EB54B9A191AFFD8052"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA48B3CA4F4418AA1FB193A46538600B"
		},
		{
			"Source":
			{
				"Text": "高级登陆作战单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "417619A74C0DC74AC39F21916593DAEE"
		},
		{
			"Source":
			{
				"Text": "高级近战单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AADFCECD4E50D99CAA2A7786FF533058"
		},
		{
			"Source":
			{
				"Text": "高级远程单位"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F0687B4AD24B47CDAC80A261329749"
		}
	]
}